{
  "benefitsTitle": "Key features:",
  "benefitsInterface": "Clear interface",
  "benefitsInterfaceDetails1": "• Create KANBAN-boards with a couple of clicks",
  "benefitsInterfaceDetails2": "• Move around tasks with drag-and-drop",
  "benefitsInterfaceDetails3": "• Edit title and description",
  "benefitsNoLimits": "No quantity limits",
  "benefitsNoLimitsDetails1": "• Create as many projects and tasks as you wish",
  "benefitsNoLimitsDetails2": "• All your projects are saved in the cloud",
  "benefitsNoLimitsDetails3": "• Access anywhere, from any device",
  "benefitsSearch": "User Experience",
  "benefitsSearchDetails1": "• Global search will find your tasks in all projects",
  "benefitsSearchDetails2": "• Choose a language closer to your heart",
  "benefitsSearchDetails3": "• Turn on dark mode to reduce eyes sore",
  "heroTitle": "Click. Manage. Agile",
  "heroText": "A digital project management tool designed to help visualize work, limit work-in-progress, and maximize efficiency",
  "heroBtn": "Start",
  "teamTitle": "Our team",
  "teamBella": "Bella Makhova",
  "teamBellaText1": "TypeScript ninja, a lawyer with a ten-year experience, she's always living for a dream. What the next dream will be when you're already living be the sea?",
  "teamBellaText2": "She's got Redux, a list of tasks on the board, and all things drag-n-drop. Now she might drag and drop anyone you want!",
  "teamMaxim": "Maksym Lytvyn",
  "teamMaximText1": "He started coding on ZX Spectrum, but now beautiful design and useful app creation — that's what makes his heart beat!",
  "teamMaximText2": "Team-lead, designer and a kick-starter. He assembled back-end, localization, project page, navbar, and poked his nose into all pull requests of a team.",
  "teamChristina": "Christina Krivokoneva",
  "teamChristinaText1": "She's one with the universe, and also with her loyal cat, dog and turtle. She wrote in her CV as the personal qualities: feline indifference and turtle zen.",
  "teamChristinaText2": "Profile editing, search, modal windows and popovers,— those are all her work. Closed windows, open doors — feline indifference, you know!"
}
